<?php
/*
Template Name:privacy
*/
?>
<?php include('header.php'); ?>
	<div class="content-width clearfix">
		<div class="content-column">
			<div id="privacy">
				<div id="pankuzu" class="border-btm-gray">
					ぱんくずリストが入ります。
				</div>
				<h2>プライバシーポリシー</h2>
				<p>
					株式会社メルメディア（以下「当社」といいます。）は、当社の提供するサービス「朝時間.jp」（以下「本サービス」といいま
					す。）における、ユーザーについての個人情報を含む利用者情報の取扱いについて、以下のとおりプライバシーポリシー（以
					下「本ポリシー」といいます。）を定めます。また、当社は個人情報の取扱いについて、企業プライバシーポリシーも定めてい
					ますので合わせてご確認下さい。
				</p>
				<h3>1.収集する利用者情報及び収集方法</h3>
				<p>
					本ポリシーにおいて、「利用者情報」とは、ユーザーの識別に係る情報、通信サービス上の行動履歴、その他ユーザーのス
					マートフォン、PC等の端末においてユーザーまたはユーザーの端末に関連して生成または蓄積された情報であって、本ポリ
					シーに基づき当社が収集するものを意味するものとします。
					本サービスにおいて当社が収集する利用者情報は、その収集方法に応じて、以下のようなものとなります。
				</p>
				<p>
					（１）ユーザーからご提供いただく情報<br />
					ユーザーが本サービスを利用するために、ご提供いただく情報は以下のとおりです。
				</p>
				<ul class="circle">
					<li>性別</li>
					<li>メールアドレス</li>
					<li>居住都道府県</li>
					<li>年齢</li>
					<li>写真、動画</li>
					<li>その他当社が定める入力フォームにユーザーが入力する情報</li>
				</ul>
				<p>
					（２）ユーザーが本サービスの利用において、他のサービス（Facebook、Twitter、instagramを含むがこれに限らない。）と
					連携を許可することにより、当該他のサービスからご提供いただく情報（ユーザーが、本サービスを利用するにあたり、ソ
					ーシャルネットワークサービス等の外部サービスとの連携を許可した場合には、その許可の際にご同意いただいた内容に
					基づき、以下の情報を当該外部サービスから収集します。）
				</p>
				<ul class="circle">
					<li>当該外部サービスでユーザーが利用するID</li>
					<li>その他当該外部サービスのプライバシー設定によりユーザーが連携先に開示を認めた情報</li>
				</ul>
				<p>
					（３）ユーザーが本サービスを利用するにあたって、当社が収集する情報
					当社は、本サービスへのアクセス状況やそのご利用方法に関する情報を収集することがあります。これには以下の情報が
					含まれます。
				</p>
				<ul class="circle">
					<li>OSに関する情報</li>
					<li>IPアドレス</li>
					<li>端末情報</li>
					<li>ログ情報</li>
					<li>Cookie及び匿名ID</li>
				</ul>
				<h3>2.利用目的</h3>
				<p>
					２−１　利用者情報は、2-2に定めるとおり本サービスの提供のために利用されるほか、2-3に定めるとおり、その他の目的に
					も利用される場合があります。
				</p>
				<p>
					２−２　本サービスのサービス提供にかかわる利用者情報の具体的な利用目的は以下のとおりです。
				</p>
				<p>
					（１）本サービスに関する登録の受付、本人確認等本サービスの提供、維持、保護及び改善のため<br />
					（２）お客様に適した本サービスやキャンペーン等に関するご案内、お問い合せ等への対応のため<br />
					（３）本サービスに関する規約等の変更などを通知するため<br />
					（４）上記の利用目的に付随する利用目的のため
				</p>
					２−３　上記2-2以外の利用目的は以下のとおりです。
				</p>
				<h3>3.通知・公表または同意取得の方法、利用中止要請の方法</h3>
				<p>
					３−１　以下の利用者情報については、その収集が行われる前にユーザーの同意を得るものとします。
				</p>
				<p>
					（１）端末情報<br />
					（２）位置情報
				</p>
				<p>
					３−２ オプトアウトについて
				</p>
				<p>
					上記1. ⑴、⑶の情報は、その収集または利用が本サービスの前提となるため、本サービスの登録解除及び利用を中止す
					ることにより、当社はその収集を停止します
				</p>
				<p>
					上記1.⑵の他のSNSサービス連携による情報収集の停止については、連携先のSNSサービス所定の方法にて情報収集
					の停止を行うことができます
				</p>
				<h3>4.ターゲティング広告</h3>
				<p>本サービスでは、行動ターゲティング広告を配信するにあたり、第三者企業が提供する行動ターゲティングサービスを一部
					使用しております。第三者企業の行動ターゲティングサービスでは、よりユーザーのニーズにあった広告を、本サービス上お
					よび第三者企業の提携サイトにおいて会員の皆様に配信するため、本サービス上においてcookieに関連付けて行動履歴
					情報を取得・蓄積して利用している場合があります。
					第三者企業における行動履歴情報の利用の詳細につきましては、こちらをご参照ください。なお、Cookieを利用した行動
					ターゲティング広告の配信を希望されない方はオプトアウトページにてオプトアウトの処理を行うことにより、行動履歴情報
					の取得・蓄積を止めることができます。
				</p>
			</div>
			<!-- priacy end -->
		</div>
		<!-- left-column end -->
	</div>
	<!-- content-width end -->
<?php include('footer.php'); ?>